Repository: robilemos89/adback-wordpress
Catalog: adback-solution-to-adblock/languages/adback-solution-to-adblock-*.po
Languages: fr_fr

source: Settings
fr_fr: Paramètres

source: Bounce rate of adblocker users
fr_fr: Taux de rebond des utilisateurs d'adblocker

source: Adblocker activation / deactivation
fr_fr: Désactivation / Activation d'un bloqueur de publicité

source: Ad blocker percent
fr_fr: Pages vues bloquées vs taux d'utilisateurs d'adblocker

source: Blocked page views
fr_fr: Taux de pages vues avec un bloqueur de publicité

source: Browser
fr_fr: Navigateurs des utilisateurs d'adblocker

source: OS
fr_fr: Systèmes d’exploitation des utilisateurs d'adblocker

source: Percent adblock users
fr_fr: % d'utilisateurs d’adblocker

source: Percent bounce adblock users
fr_fr: Taux de rebond des utilisateurs d'adblocker

source: Percent bounce all users
fr_fr: Taux de rebond global

source: Invalid email or password
fr_fr: Email ou mot de passe non valide

source: The key, email and domain fields should be filled
fr_fr: La clé, l'email et le domaine doivent être remplis

source: The email and password fields should be filled
fr_fr: L'email et le mot de passe doivent être remplis

source: There is an error in the registration: {0}
fr_fr: Il y a une erreur dans l'enregistrement : {0}

source: Users having ad blocker
fr_fr: Utilisateurs ayant activé un bloqueur de publicité

source: Users who have disabled an ad blocker
fr_fr: Utilisateurs ayant désactivé un bloqueur de publicité

source: Percent page view with AdBlock
fr_fr: % de pages vues avec un adblocker

source: Percent page view
fr_fr: % de pages vues sans adblocker

source: days
fr_fr: jours

source: Loading ...
fr_fr: Chargement...

source: No Data
fr_fr: Aucune donnée

source: Something went wrong
fr_fr: Une erreur s’est produite

source: You must be log in to see stats. Go to <a href="%s">Log in page</a>
fr_fr: Vous devez être identifié pour voir les statistiques. Pour vous identifier, rendez-vous à la <a href="%s">page d'identification</a>

source: Statistics
fr_fr: Statistiques

source: Placements
fr_fr: Emplacements

source: Diagnostic
fr_fr: Diagnostique

source: Activate my AdBack plugin
fr_fr: Activer mon plugin AdBack

source: It's time to analyze your adblock users, set up your AdBack account!
fr_fr: Il est temps d'analyser vos utilisateurs Adblock, configurez votre compte Adback !

source: AdBack : The stats of your AdBlock audience
fr_fr: AdBack : les statistiques de votre audience adblockée

source: Statistics description
fr_fr: Avec AdBack, comprenez le comportement des vos utilisateurs d'adblocker, rétablissez le dialogue avec eux via un message personnalisable et proposez des solutions alternatives à la publicité.<br /> Vous trouverez ci-dessous vos chiffres clés et découvrez toutes les données détaillées sur votre audience adblockée <a href="https://www.adback.co/fr/sites/dashboard">ici, sur votre dashboard.</a><br />Rendez-vous sur l’onglet “Message” pour activer et personnaliser votre message !

source: No data available, please <a href="%s">refresh domain</a>
fr_fr: Pas de données disponible, veuillez <a href="%s">rafraichir les domains</a>

source: by
fr_fr: par

source: Tweet about it
fr_fr: Écrire un tweet

source: Leave a review
fr_fr: Noter le plugin

source: You already have an AdBack account. Connect to your account by clicking on the "Log in" link below the button :
fr_fr: Vous possédez déjà un compte AdBack. Connectez-vous en cliquant sur le lien "Connexion" sous le bouton :

source: An error occured during your registration. Click on the "Create my AdBack account" button to try again.
fr_fr: Une erreur s’est produite lors de votre inscription. Cliquez sur le bouton « Créer mon compte AdBack » pour réessayer.

source: Why create an AdBack account ?
fr_fr: Pourquoi créer un compte AdBack ?

source: AdBack is an analytics and monetization tool of your adblock audience. It is 100&#37; free and without obligation. By authorizing AdBack, you will access:
fr_fr: AdBack est un outil d’analyse et de monétisation d’audience adblock 100&#37; gratuit et sans engagement. En autorisant AdBack, vous accédez à :

source: A unique and unblockable technology
fr_fr: Une technologie unique et imblocable par les adblockers

source: Detailed statistics directly on your WordPress and AdBack interface
fr_fr: Des statistiques détaillées directement sur votre WordPress et sur votre interface AdBack

source: Unique and user-friendly monetization solutions
fr_fr: Des solutions de monétisation uniques et respectueuses des utilisateurs

source: By activating the plugin:
fr_fr: En activant ce plugin :

source: You accept the AdBack Terms of Service
fr_fr: Vous acceptez les conditions générales d’utilisation d’AdBack

source: The application will collect automatically the name of your website and the associated email address.<br>&ensp; That address will be used to give you the information related to your account and to the AdBack news and products
fr_fr: L’application collectera automatiquement le nom de votre site et l’adresse mail associée à votre compte WordPress. <br>&ensp; Cette adresse sera utilisée pour vous communiquer les informations relatives à votre compte créé à l’activation et toute information relative au produit et nouveautés AdBack

source: The application will install the AdBack script, necessary to display the analytics and monetization solutions
fr_fr: L’application installera sur votre site le script AdBack nécessaire à l’analyse et à l’affichage des solutions de monétisation

source: <a href="https://landing.adback.co/en/legal-notice/">Terms of Service</a>
fr_fr: <a href="https://landing.adback.co/mentions-legales/">Conditions générales d’utilisation</a>

source: <a href="https://landing.adback.co/en/privacy-policy/">Privacy Policy</a>
fr_fr: <a href="https://landing.adback.co/politique-de-confidentialite/">Politique de confidentialité</a>

source: Create my AdBack account
fr_fr: Créer mon compte AdBack

source: Log in
fr_fr: Connexion

source: Refuse (you won’t be able to use AdBack solutions)
fr_fr: Refuser (vous ne pourrez pas utiliser la solution AdBack)

source: Checking credentials...
fr_fr: Vérification des identifiants…

source: Refresh domain...
fr_fr: Mise à jour des domains ...

source: Get more statistics
fr_fr: Plus de statistiques

source: Redirect me to my AdBack dashboard
fr_fr: Redirigez-moi vers mon dashboard AdBack

source: Adback Account
fr_fr: Compte Adback

source: Log out
fr_fr: Déconnexion

source: Registration error
fr_fr: Une erreur est survenue lors de l'activation du plugin AdBack. Veuillez vous rendre sur la page d'<a href='%s'>administration</a> pour compléter votre activation

source: There is an incompatibility between the WP Rocket plugin and AdBack. Please uncheck the box "Enable for iframes and videos" in Settings > WP Rocket > Basic > LazyLoad to continue using AdBack. This change won't interfere with the operation of your website.
fr_fr: Une incompatibilité entre le plugin WP Rocket et AdBack a été détectée. Veuillez décocher "activer sur les iframes et vidéos" dans Réglages > WP Rocket > Options de base > LazyLoad pour continuer à utiliser AdBack. Cette modification n'affectera en rien le fonctionnement de votre site.

source: There is an incompatibility between the LazyLoad plugin and AdBack. Please uncheck the box "iframes and videos" in Settings > LazyLoad to continue using AdBack. This change won't interfere with the operation of your website.
fr_fr: Une incompatibilité entre le plugin LazyLoad et AdBack a été détectée. Veuillez décocher "iframes et vidéos" dans Réglages > LazyLoad pour continuer à utiliser AdBack. Cette modification n'affectera en rien le fonctionnement de votre site.
